
<section class="block3 cnt">
  <div class="block3-content row">
    <div class="bg"></div>
    <div class="block3-head">
      <h2>Коротко о нас</h2>
      <hr/>
      <p>Наша компания обжаривает и продает кофе в зернах по всей России.</p>
      <p>Мы любим своё дело и наша главная задача состоит в том, чтобы вашим клиентам нравился кофе. Поэтому, прежде чем заключить договор, мы предлагаем вам сначала попробовать наш кофе. Мы всегда идем на встречу и готовы предложить вам индивидуальные условия сотрудничества.</p>
      <div class="readmore-text">
        <p>Наша компания обжаривает и продает кофе в зернах по всей России.</p>
        <p>Мы любим своё дело и наша главная задача состоит в том, чтобы вашим клиентам нравился кофе.</p>
        <p>Поэтому, прежде чем заключить договор, мы предлагаем вам сначала попробовать наш кофе.</p>
        <p>Мы всегда идем на встречу и готовы предложить вам индивидуальные условия сотрудничества: по доставке, оплате, отсрочке платежа и даже степени обжарки кофе.</p>
        <p>Особое внимание уделяется контролю за качеством на всех этапах производства.</p>
        <p>За процессом обжарки следит электроника, однако после, мы  обязательно дегустируем получившийся кофе, чтобы лично убедиться в качестве нашего продукта.</p>
        <p>Звоните, пробуйте! Будем рады видеть вас в числе постоянных партнеров!</p>
      </div><a class="read-more" href="#">Читать дальше…</a>
    </div>
    <div class="about-video"><a class="video-popup" href=" "><img src="img/video-button.svg"/></a><a class="video-popup" href=" ">
        <p>Видео о нас</p></a></div>
  </div>
</section>
<div id="video-pop">
  <div class="video-pop">
    <iframe src="https://www.youtube.com/embed/ZurOA494CJc?ecver=1" frameborder="0" allowfullscreen="allowfullscreen"></iframe>
  </div>
</div>