
<footer class="cnt">
  <div class="footer-content row">
    <div class="politic">
      <h3>COFFEE-NATION</h3><a class="politic" href="#">Политика конфиденциальности</a>
    </div>
    <div class="tel"><a href="tel:88003021246">8 908 891 82 90</a>
      <p>звонок бесплатный</p>
    </div>
    <div class="nt-logo"><a href="http://worknext.ru/" target="_blank"><img src="img/logotype.png"/></a></div>
  </div>
</footer>
<div id="politic">
  <div class="politic-popup">
    <h3>Политика конфиденциальности</h3>
    <p>Данное соглашение об обработке персональных данных разработано в соответствии с законодательством Российской Федерации.</p>
    <p>Все лица, заполнившие сведения, составляющие персональные данные на данном сайте, а также разместившие иную информацию обозначенными действиями подтверждают свое согласие на обработку персональных данных и их передачу оператору обработки персональных данных.</p>
    <p>Под персональными данными Гражданина понимается нижеуказанная информация: общая информация (имя и адрес электронной почты, телефон).</p>
    <p>Гражданин, принимая настоящее Соглашение, выражают свою заинтересованность и полное согласие, что обработка их персональных данных может включать в себя следующие действия: сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, уничтожение.</p>
    <p>Гражданин гарантирует: информация, им предоставленная, является полной, точной и достоверной; при предоставлении информации не нарушается действующее законодательство Российской Федерации, законные права и интересы третьих лиц; вся предоставленная информация заполнена Гражданина в отношении себя лично.</p>
  </div>
</div>
<div class="hidden"><a class="fancybox" id="thnx" href=".thnx"></a>
  <div class="thnx"><img src="img/logo-color.png"/>
    <h2>Благодарим <br>за обращение!</h2>
  </div>
</div>